Gets the maximum row height
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
 Syntax
  C#
public int MaximumRowHeight { get; }
  Visual Basic
Public ReadOnly Property MaximumRowHeight As Integer
	Get
  Visual C++
public:
property int MaximumRowHeight {
	int get ();
}
 See Also
  TableView Class
  Autodesk.Revit.DB Namespace